<!doctype html>
<html>
<head>
	<title>
		Biograf&iacutea
	</title>
	<link rel="stylesheet" type="text/css" href="./estilos.css">
</head>
	<body>
		
		<div class="disp-center">
			<div class="content img-align">
					<img src="Me.jpg" width="400" height="400" alt="Solvetic" style="border: 5px solid #ffffff">
					<h2>
						Biograf&iacute;a de Arely Salazar 
					</h2>
		<!--<center><b><font size=4 color="#914949" face="Calibri">-->
			<!--<H1>-->
			
			<!--</center></b></font>-->
			<!--</H1>-->
			</div>
		</div>	
			<div class="disp-center">
			<div class="content">
				<h2>
					Historia
				</h2> 
					Nac&iacute; el 6 de abril del 1991, en la ciudad de Canc&uacute;n Quintana Roo. Primera hija de la familia salazar Chan. El total de miembros en la familia es de 5 personas, todos de origen cancunense a excepci&oacute;n de mis padres, ya que mi madre naci&oacute; en Valladolid Yucat&aacute;n y mi padre de Ticul Yucat&aacute;n. 
					<br>
					Los primeros a&ntilde;os de vida fueron en la bello estado de Quintana Roo, sin embargo mi padre se meti&oacute; a trabajar en la milicia y fue enviado un a&ntilde;o en la Atlixco, Puebla y 9 a&ntilde;os en la ciudad Torre&oacute;n, Coahuila. Mi padre caus&oacute; baja en la milicia y regresamos a vivir en nuestra ciudad de origen. 
				<h2>

			</div>
		</div>

		<div class="disp-center">
			<div class="content img-align">
				<img src="historia.jpg" width="400" height="400" alt="Solvetic" style="border: 5px solid #ffffff">
			</div>
		</div>


		<div class="disp-center">
			<div class="content">
				<h2>
					Trayectoria Acad&eacute;mica
				</h2>

				Estudi&eacute; en la preparatoria "Colegio de Bachilleres Plante Canc&uacute;n II" en la ciudad de Canc&uacute;n.
				<br> 
				Los estudios superiores los realic&eacute; en la "Universidad del Caribe" en la licenciatura de "innovaci&oacute;n empresarial", generaci&oacute;n 2009-2013.
		
				 posteriormente, ingres&eacute; a la universidad "La Salle" para estudiar la maestr&iacute;a en Ing. Econ&oacute;mico-Financiero en 2014, sin embargo, ante la necesidad de bases matem&aacute;ticas en nivel inger&iacute;a pura, decid&iacute; y prefer&iacute; estudiar una carrera completa en alg&uacute;n &aacute;rea de mi inter&eacute;s, as&iacute;, dej&eacute; el posgrado e ingres&eacute; en 2017 a la carrera "Ingenier&iacute;a en Datos e Inteligencia Organizacional nuevamente en mi alma m&aacute;ter la "Universidad del Caribe" para ligar la licenciatura anterior con el poder de la tecnolog&iacute;a.

		 		<br>
		 		Cambiar de direcci&oacute;n y conjuntar el arte de las matem&aacute;ticas y las ciencias humanas en mi camino ha sido una de las mejores deciciones que he tomado, la ingenier&iacute;a que actualmente estoy estudiando me ha encantado la dificultad que representa y lo vital que resultan tales conocimientos en esta era digital. 

			</div>
		</div>

		<div class="disp-center">
			<div class="content img-align">
				<img src="trayctoriaacademica.jpg" width="400" height="400" alt="Solvetic" style="border: 5px solid #ffffff">
			</div>
		</div>

		<div class="disp-center">
			<div class="content">
				<h2>
					Pasatiempos
				</h2>

					Me gusta leer por temporadas literatura diversa: acad&eacute;mico, novelas, poes&iacute;a, ficci&oacute;n, etc. 
					<br>
					Adem&aacute;s de leer, me gusta patinar, salir de viaje a "pueblear" en los alrededores de mi ciudad y por supuesto, cuando hay oportunidades vacacionales, escaparme a conocer otras ciudades.
					<br>
					De igual forma, me gusta hacer ejercicio como salir a correr o caminar y como deporte me encanta ponerme a prueba en nataci&oacute;n, tenis y voleibol.
			</div>
		</div>
		
		<div class="disp-center">
			<div class="content img-align">
				<img src="pasatiempo.jpg" width="400" height="400" alt="Solvetic" style="border: 5px solid #ffffff">
			</div>
		</div>

		<h4>
			<b>
				<font size=3 color="#8861A4" face="Calibri">
					Trabajo de elaboraci&oacute;n de p&aacute;gina web 
					<br>
					Materia: Programaci&oacute;n Web
					<br> 
					Alumno: Arely Salazar | 170100010
				</font>
			</b>
		</h4>

		</div>

	

</body>

</html>
